const useMoki = {
    products: [
        {
            id: 1,
            name: 'Перегонный аппарат',
            modelUrl: '',
            imageUrl: '',
            description: 'Устройство для разделения жидких смесей с помощью процесса дистилляции, обеспечивающее высокую точность и эффективность в лабораторных и производственных условиях.',
            price: 2000,
        },
        {
            id: 1,
            name: 'Лабораторный насос',
            modelUrl: '',
            imageUrl: '',
            description: 'Устройство для перекачки жидкостей или создания вакуума в лабораторных установках, обеспечивающее точный контроль потока и давления.',
            price: 3000,
        },
        {
            id: 1,
            name: 'Сублимационная камера',
            modelUrl: '',
            imageUrl: '',
            description: 'Специализированное оборудование для процессов сублимации, позволяющее эффективно переходить веществам из твердого состояния напрямую в газообразное при контролируемых условиях температуры и давления.',
            price: 5500,
        }
    ]
}

export default useMoki